<!--  -->
<template>
  <div class="witness-container">
    <div class="session1 session">
      <div class="red-heart"></div>
      <div class="info ">
        <h2 class="outer">享受了吃好睡好的42天<br>这个月子安心又有趣</h2>
        <div class="icon outer"></div>
        <div class="date outer">2018.12.23 梓涵妈</div>
        <p class="outer">
          我是二胎妈妈，一胎是2016年5月，考虑到妈咪呗呗才开一年左右，怕装修气味什么的所以没来这里定，现在觉得那个时候的决定真的是后悔啊。这胎怀孕两个多月的时候就迫不及待地来定房了，42天。真的是吃好睡好啊！房间很宽敞，我爸还说要照着这个装修新房！<br> <br> 刚来的几天基本护理人员在宝宝吃奶的时候都会陪着，帮忙按摩乳房可以让宝宝吃得顺畅点，由于晚上真的很困，我就继续睡，她们会帮忙看着！这点很好哦，老公也说她们很细心。 <br><br> 还有宝宝的黄疸，从出院的14点多接近15，持续了好多天，突然某天就降到12了，现在是6，多亏了护理部按时地把宝宝送过来吃奶，让她多吃多拉，真的很感谢！今天居然涨了105克，好厉害我的宝！
          <br><br> 月子餐很清淡，比较适合现在的我们，剔除我们不爱吃的或不能吃的菜，其实还真的挺用心的，我最爱月子餐的下午茶了，哈哈，不甜的，可是居然很好吃，看来我可以戒糖了。无聊的时候就去产后报道享受一下，加上偶尔的妈咪课堂，让整个月子期不会太枯燥哦！
          <br><br><br> 说实话这里的工作人员态度都很好，也都很有耐心，有什么问题会马上帮忙解决，效率啊，就是这样才让我们住的安心。如果哪天我想不开要生第三胎一定还来。
        </p>
      </div>
    </div>
    <div class="session2 session">
      <div class="photo"></div>
      <div class="info outer">
        <h2>无心插柳，幸福自来，<br>月子的浪漫惊喜比老公还甜</h2>
        <div class="icon"></div>
        <div class="date">2018.12.23 满满要元气满满</div>
        <div class="words">
          <p style="margin-top:33px;">再住几天就要搬出回家啦 趁房间在紫外线消毒的空档 现在坐在休闲吧写写妈咪呗呗。<br>当时孕期家人和我也是走访了几家，最后听说老公同事也在这坐月子，就来看看吧，看了蛮多一开始也不抱什么希望的，结果亲自来一趟，家人和我基本就能确定就是这家了。<br>没办法 确实好得很多 别家月子中心差距在</p>
          <div class="item">
            <p class="title">环境<i class="xingxing"></i></p>
            <p>很满意 听介绍当时请了蛮有名的设计团队来的，我住的是总店，看了湘湖分店的设计，有复式的，更加出彩，简单温馨，空间距离色彩也让人很舒服，这里的隔音做的很到位，能保证安静的氛围和卫生干净的环境，后勤每天来整理房务，每周也安排房间紫外线消毒</p>
          </div>
          <div class="item">
            <p class="title">护理<i class="xingxing"></i></p>
            <p>是很大的亮点。这边的护理都是安排护士和护士长来的，而不是传统的月嫂阿姨。一开始入住，可爱的小护士们也很周到耐心体贴的为我做好身体检查和消毒，确保我像在医院一样比较有安全感不用担心下身伤口发炎感染的问题，宝宝基本都可以放在专门的婴儿室，有护士和护士长照顾。真的人都好好啊，把宝宝和我自己交给她们都超放心的，而且沟通育儿理念的时候都毫无障碍，也学习到很多～<br>还有个很感谢的点，就是产后四五左右我开始生理性涨奶（宝妈都要经历的），真的还疼啊，胸部硬块很多，多亏了护理部郑老师和其他护士经常给我通乳，起初将近一个星期，都是每天三四次，每次一两个小时，幸好有她们在，才安心度过这艰难的期间现在一切都好</p>
          </div>
          <div class="item">
            <p class="title">饮食<i class="xingxing"></i></p>
            <p>很有口碑的“发奶不发胖”的月子餐，实至名归，三餐两点。我产前120，入住时110，现在入住二十多天体重在102.8左右，虽然婆婆和妈妈看我还吃瘦了一度很怀疑这边的月子餐，我是无比庆幸dei～而且宝宝的口粮也很充足，我每天都得把多余的奶水挤出来存好</p>
          </div>
          <div class="item">
            <p class="title">其他<i class="xingxing"></i></p>
            <p>每周都会为宝妈们安排相关课程解闷或者学习<br>比如我最喜欢的烘焙课还有其他关于产后瑜伽产后恢复新生儿护理etc <br>每周还有妇科主任和儿科主任来查房，进一步保障宝宝和我健康 很nice <br>客服部的姑娘能帮忙解决很多琐碎的问题，很真诚热情七夕那天还给我们准备了好看的小花花 比老公还浪漫</p>
          </div>
        </div>
      </div>
    </div>
    <div class="session3">
      <!-- 查看更多 -->
    </div>
  </div>
</template>

<script>
  export default {
    //  data () {
    //     return {
    //     }
    //  },
  }
</script>

<style lang='scss' scoped>
@import "../../assets/scss/page/witness.scss";

</style>